<?php
/**
 * Словарь терминов, где люди проводят свободное время
 * (досуг)
 */

return [
    'adult_gaming_centre' => 'Игровые автоматы (с ограничением возраста)',
    'amusement_arcade' => 'Игровые автоматы',
    'beach_resort' => 'Организованный пляж',
    'bandstand' => 'Сцена',
    'bird_hide' => 'Укрытие для наблюдения за птицами',
    'dance' => 'Танцплощадка',
    'dog_park' => 'Площадка для выгула собак',
    'firepit' => 'Место для костров',
    'fishing' => 'Место для рыбалки',
    'garden' => 'Декоративный сад',
    'golf_cource' => 'Поле для гольфа',
    'hackerspace' => 'Клуб по интересам',
    'ice_rink' => 'Каток',
    'marina' => 'Пристань для яхт и катеров',
    'miniature_golf' => 'Минигольф',
    'nature_reserve' => 'Заповедник',
    'park' => 'Парк',
    'pitch' => 'Спортивная площадка',
    'playground' => 'Детская площадка',
    'sauna' => 'Сауна, баня',
    'slipway' => 'Место для спуска яхт на воду',
    'sports_centre' => 'Спортивный центр',
    'stadium' => 'Стадион',
    'summer_camp' => 'Детский лагерь',
    'swimming_pool' => 'Бассейн',
    'track' => 'Дорожки: беговые, велосипедные, конно-спортивные',
    'water_park' => 'Аквапарк',
    'wildlife_hide' => 'Место наблюдения за дикой природой',
    'fitness_centre' => 'Тренажёрный зал / Фитнес-центр',
];